export const usersNames = [
    {
        id: 1,
        full_name: "Хусаинов Ильдар Борисович",
        text: "Хусаинов Ильдар Борисович",
        value: "Хусаинов Ильдар Борисович",
    },
    {
        id: 2,
        full_name: "Иванова Анна Владимировна",
        text: "Иванова Анна Владимировна",
        value: "Иванова Анна Владимировна",
    },
    {
        id: 3,
        full_name: "Петров Максим Алексеевич",
        text: "Петров Максим Алексеевич",
        value: "Петров Максим Алексеевич",
    },
    {
        id: 4,
        full_name: "Латыпов Альберт Анасович",
        text: "Латыпов Альберт Анасович",
        value: "Латыпов Альберт Анасович",
    },
    {
        id: 5,
        full_name: "Рагозин Александр Алексеевич",
        text: "Рагозин Александр Алексеевич",
        value: "Рагозин Александр Алексеевич",
    },
    {
        id: 6,
        full_name: "Степанов Федор Иванович",
        text: "Степанов Федор Иванович",
        value: "Степанов Федор Иванович",
    },
    {
        id: 7,
        full_name: "Налобин Семен Владимирович",
        text: "Налобин Семен Владимирович",
        value: "Налобин Семен Владимирович",
    },
    {
        id: 8,
        full_name: "Хлопенков Илья Евгеньевич",
        text: "Хлопенков Илья Евгеньевич",
        value: "Хлопенков Илья Евгеньевич",
    },
    {
        id: 9,
        full_name: "Громов Константин Олегович",
        text: "Громов Константин Олегович",
        value: "Громов Константин Олегович",
    },
    {
        id: 10,
        full_name: "Герасимов Олег Анатольевич",
        text: "Герасимов Олег Анатольевич",
        value: "Герасимов Олег Анатольевич",
    },
];
